{
  "ReelAudio-15173.wav": "اليوم رانا في اهدى احياء العاصمه، خاوتنا العزاز . Les buttes vert، تجبلكم أبارتومون من الطابق الثالث وين عندكم دي فو بزاف شابين على كامل بارك دنيا، في اون دروا طريك. لابارتومون تاع اليوم F4 نتاع 122 متر كاري. دو فاصاد تري زيكليغي، طروا شومبر كوشي، واحده منهم افيك صال دو بان بريفاتيف، لا صال دو بان برانسيبال موديرن جايه سيباري على لي طواليت هايليك، حاجه فريمون خدمه شابه. ولي فينيسيون عندنا لا كليماتيزاسيون سونتراليزي، ان دوبل فيتراج بدي فولور الكتريك بوغ ماكسيموم دو كونفور. لهنا عندنا لو صالون تاعنا لي جاي اوفر على الدخله وسيباري على لا كويزين، ان كويزين اميناجي اون L بزاف شابه كيف كيف فيها بالكون كومونيكون، حاجه فريمون مشروحه مفتوحه، لي بياس 15 متر كاري، ان مينيموم ديفيزافي، خدمه بزاف شابه، لا ديكور، لا كونسيبسيون هذا كامل خاوتنا راح يكلم ثمن 3 ملايين و 700 بعقد ملكيه و دفتر عقاري لهنا في العاصمه. إذا راكم مهتمين الرقم راه في العنوان، مرحبا بكم.",
  "ReelAudio-16128.wav": "مليار و 950 مليون خاوتنا عزاز نجيب لكم أبارتومون اف 4 من سطاوالي، أبارتومون فيه 105 متر كاري، جد مشروح، سانكيام إيتاج عندكم دي فيو ديكااجي على البحر والحقول وكامل مدينة سطاوالي. تمتعوا معايا بهذا المناظر الجد جميله ليكيب لهنا في لاسيتي البيبي لا كولين، كنا ديجا جبنا لكم منها أبارتومون عجبكم سورتو لوندروا خاوتنا ان لوندروا سيكوريزي. لاسيتي جايه كومبليتمون كلوتوري عندكم كارديناراج، لا سرفييونس، لبارير عند الدخله وان كادر اكستيريور طري بروبر، فلانتيريور عندكم 4 بياس يعني صالون و 3 شومبر راكوشي كامل صون فيزافي، روماكيول شومبر تاعنا جايين اوفون بزاف ضاويين. عندنا ان صالون عند الدخله بزاف مشروح ليكيب، روماكيول معايا فيه ابي بري 22 متر كاري فيه نفس المناظر الجميله خاوتنا واش رايكم؟ إذا ما ولفولكمش هذا المناظر كاينه لا كويزين، اين كويزين أميناجي افيك اين تيراس كوفرت بدي فيو ديكااجي خاوتنا واش رايكم في هذا المناظر؟ يعني اكتبوا لنا آرائكم في التعليقات بهذا المناظر الجميله، باربور لي كوموديتي ما يخصوش ليكيب، عندنا دي كومبليكس توريستيك، عندنا دي بلاج، وعندنا ديزوتيل، وعندنا ثانيت دي كوميرس ودي ماكازان ودي بوتيك راهم في الطريق الكبيرة تاع سطاوالي اللي راهي بعيده عليكم بربعة دقائق. الناس اللي راهي حابه أبارتومون نظيف في بلاصه امنه وطرانك كامله هنا في سطاوالي ببري انباتابل نتاع مليار و 950 مليون. نخلي لكم نيميرو التيليفون في العنوان تواصلوا مع صاحب العقار وما تطولوش باربور لي بابي خاوتنا كي العاده ليزابارتومون البيبي عندنا لاتستاسيون دو صولد بلوس لاتستاسيون داتريبيسيون من عند المؤسسة الوطنية للترقيه العقاريه، اما باقي لا بروسيدير راهي حاجه سهله، راح تكون عند الموثق بطريقه يعني قانونيه 100%. المهم الناس اللي مهتمه نيميرو التيليفون راهو في العنوان، والناس اللي حابه تجي تزيتي لا جيو لوكاليزاسيون، الموقع الجغرافي تلقاوه في لاديسكريبسيون كليكي ديريكتومون ومرحبا بكم في هذا الأبارتومون الجميل كي العاده لهنا رانا في سانكيام إيتاج صون زاسونسور، لازم نوري لكم البالي برا خاوتنا، دونك البلوك جاي فيرمي بيان سور عندك 4 فوازان بالبالي فوالا كيما راك تشوف بالبالي روماكيول البلوك تاعنا كش جاي يعني الدخله جايه فيرمي لي بارتيكومين جايين نقيين، ميم ماكاينش بزاف فوازيناراج بلاصه كام كالمه ندخلوا نغلقوا الباب نتاعنا، نلقاو لهنا لو أول دونتري وين كاين لا كويزين ولا لو صالون، لو صالون فيه مناظر بزاف شابين. لا كويزين تاعنا هايليك أميناجي روماكيول شحال واسعه خاوتنا، دونك تو سكي فيتراج عندنا ان فيتراج دوبلي اون بيفي سي لي فولي رولون، عندنا لي لا شوديير وين كاين دي رادياتور، وهنا عندنا لاتيراس كوفرت بلاصه بزاف شابه ليكيب، سورتو بالمناظر، الفيزافي ماكاينش وبلاصه طري كالم دونك الناس اللي حابه يعني تمودرنيزي ولا تخدم خدمه كرولكس لبارتومون هذا فيه ان كرون بوتونسييل ابروفيتي، هنا سي لو صالون تاعنا شفناه ديجا واش رايكم؟ عندنا ان بلاكار ميورال بور رنجمون عند الدخله ولا عند لو أول دونتري، وعندنا دو بلاكار واحد آخرين في لي شومبر راكوشي، قبل ما نشوف لي دو شومبر راكوشي نوري لكم الشومبر الواسعه كامل وين كاينه كلي كاين كليماتيزور هاوليك، دونك المناظر جد جميله هاوليك لي بياس واسعين أبارتومون مشروح وبلاصه كالم هذا يعني واش راكم تحوسوا، إذا راكم تحوسوا على هذا الشيء نيميرو التيليفون راهو في العنوان، لهنا عندنا لا دوزيام بياس وين كاين ان بلاكار ميورال كيف كيف ولا طروازيام بياس فيها ان طروازيام بلاكار، قبل ما نشوف لا طروازيام بياس عندنا لا صال دو بان افيك مينوار كيف كيف لي طواليت سيباري عليها وهايليك لا طروازيام بياس خاوتنا واش رايكم؟ أبارتومون تاع اليوم اف 4 105 متر كاري سانكيام إيتاج صون زاسونسور، في لاسيتي البيبي لا كولين لهنا في مدينة سطاوالي، ب سومة مليار و 950 مليون، الناس اللي مهتمه نيميرو التيليفون راهو في العنوان. نقول لكم صحه نتوما اللي كملتوا معنا حتى لافان تاع لا فيديو، خلوا لنا جيم خاوتنا واكتبوا لنا ان بتي كومونتير نرجعوا لكم بإذن الله وتهلاونا بيان في رواحكم، السلام عليكم.",
  "ReelAudio-19215.wav": "الناس اللي حبة تكسب ان دوبليكس نتاع 5 ملايير و 500 بالتقسيط على مدى 24 سنة وتخلصوا غير 2 ملايير و 500 برك على الطريقة الإسلامية الشرعية، عماري إيموبيلي جبنالكم لافير آنو باراتي. الدوبليكس تاع اليوم خاوتنا فيه 214 متر كاري يجي في واد الرمان، مدينة العاشور، جاي طري بيان موبلي و إيكيبي من كلش. خاوتي هذا دوبليكس من نهاركم تدخلوا تسكنوا في حاجة إيكيبي و موبلي 100%، نزيدولكم 2 بلاص دو باركينغ في لو سوسول. الدوبليكس تاع اليوم خاوتنا جاي في الطابق الثاني سوز أسوسور في ان بلوك فيرمي طري طري كالم خاوتنا وين عندكم 5 لوكاتير هذا ما كان، دونك نتا و 5 لي فوازان. وين إيكزاكتومون في واد الرمان؟ في حومة أمباس خاوتنا، رانا قراب لاسال دي فات لورغ بلون. الحومة جاية طري كالم، لو دوبليكس جاي واسع و مشروع، في هذا المستوى عندنا 3 شومبر طري سباسيوز و صال دو بان إي طواليت. لي شومبر جايين طري فولومينوز، وماركيونا سيلومون جايين سباسيوز و جايين طري فولومينوز أفيك أوتوغ سو بلافون عالية. لهنا عندنا لا تيراس نتاع المستوى الثاني اللي نقدروا نخرجو لها ثاني من لا دوزيام شومبر تمد لنا أجواء سكنية جدو جدو خلوية. عندك الغابة نتاع البارك تاع بن عكنون، عندك كو دي فيلا و دي بروموسيون صغار في حومة طري كالم. المهم خاوتنا الدوبليكس هذا نتاع 5 ملايير و 500 تقدروا تشروه بالتقسيط على مدى 24 سنة بطريقة المرابحة، يعني الطريقة الإسلامية. تعاملوا مع بنك إسلامي اللي يتعامل بالمرابحة. الطريقة سهلة، تافونسيو 2 ملايير و 500 والباقي تخلصوه على أقساط على مدى 24 سنة. هذه حاجة بزاف أنترسنت للناس اللي حابة تكسب حاجة وما تقدرش تخلصها كاش، دونك راح يكونوا عندكم تسهيلات في الدفع. الدوبليكس فيه 214 متر مربع. روماركي هنا لوبن سبيس تاعو شحال واسع خاوتنا. لهنا دايرين ان سيجور، اون سالا مونجي أوفون وين كاين ان بالكون الله يبارك يدخلكم ان نيكليراج ناتوريل بزاف قوي. ولهنا عندنا لا كويزين، كيما قلت لكم 100% إيكيبي، ما غلطش ليكيب إيكيبي من كلش. عندنا لا فيسيل، الفور، لا بلاك، ان فريجو، ديزيليمون دو رونجمون، خدمة شابة. روماركيو الإنشراح و روماركيو الإتساع. عندنا لهنا ان بلاكار ولا ان دريسينغ بوغ رونجمون عند الدخلة، وين كاين لهنا ان دريسينغ. روماركيو الله يبارك شحال واسع. دونك رانا في الطابق الثاني خاوتنا، عندك فوازان واحد مقابلك، ان بو دو لوكاتير، يعني اليوم فقط 5 أشخاص ولا 5 عائلات هذا ما كان. و لهنا عندنا لا دوزيام صال دو بان اي تواليت اللي جايين ثانيت سيباري. المهم ليكيب، الناس اللي حابة تستفسر حابة تفهم ولا راهي أنتريسي باش دير اون فيزيت، ما عليكم غير تواصلوا مع الأرقام اللي راهي في العنوان، ومرحبا بكم خاوتنا. تهلاولي بيان في رواحكم، نتلاقاو غدوا إن شاء الله في عقار جديد. السلام عليكم.",
  "ReelAudio-43731.wav": "السلام عليكم خاوتنا العزاز واش راكم؟ مرحبا بكم عمر إيموبيلي. اليوم عندنا عقار جديد بسومة مليار و 500. عندنا لكم أبّارتومون إف 3 بيان فيني، لا سوبيرفيسي نتاعو 72 متر مربع، جاية في البروميغ إيتاج في ان بلوك فيرمي، جاي بيان أميناجي، خدمة متقونة ومتوفر فيه كامل المرافق نتاع الأمان والمرافق نتاع الراحة. السومة نتاعو خاوتنا مليار و 500 بيان سٌور عندنا العقد نتاع الملكية وعندنا الدفتر العقاري. لهنا إكزاكتومون رانا في أولاد بلهادي مدينة حمادي. الناس اللي ما تعرفش لوندروا، الموقع الجغرافي نتاع هذا لابّارتومون نخليوه لكم في صندوق الوصف. كليكيو ديريكتمون فيه، جوجل مابس يجيبكم أتفيزيتيو ان شاء الله. دونك بارابور للخدمة ولي فينيسيون خاوتنا عندنا لو روفيتمن كامل بلا بيير، التصبيغة شابة، عندنا ان بلا فون مخدوم خدمة استيتيك، عندنا لو شوفاج سونترال، عندنا دي فولي أوتوماتيزي مخدومين اون دوبل فيتراج بي في سي و أوفون عندنا دو شومبر آ كوشي جايين وُساعين ومُشروحين. لابّارتومون مافيهش رفاص هذا وحده خاوتنا، فيه دو فاساد، هادية سي لا فاس برانسيبال تطل على الحومة نتاعنا وعلى الدخلة نتاع البلوك. لهنا رانا في لا سيتي 400 لوجمون أولاد بلهادي مدينة حمادي. الناس اللي راهي أنتيريسي، النميرو تيليفون راهو في العنوان، تواصلوا ديريكتمون مع صاحب العقار. الناس اللي ماهيش أنتيريسي ماشي مشكل ليكيب. اكتبوا لنا في التعليقات واش راكم حابين، وان شاء الله حنايا صفحة عمر إيموبيلي راح نسييو نوفروا لكم كامل الطلبات نتاعكم وكاين ثاني الموقع الإلكتروني نتاعنا عمرإيموبيلي.كوم فيه يعني عدة إقتراحات وعندنا بليزور بروبوزيسيون، ان شاء الله يعجبوكم تشيكيوهم. لهنا ندير لكم طلة على لو بالي، دونك لازم نشوفوا لو كادر إكستيريور. دونك لهنا رانا في بروميغ إيتاج خاوتنا، لو بلوك قلنا جاي فيرمي الدخلة غير بالديجي كود. لهنا عندنا لو بالي، رو ماركيو كيفاش مخدوم ميم يعني فوازيناج ما شاء الله، رو ماركيو الخدمة كيفاش دايرة، بالي نقي. دونك لهنا عندنا باب نتاع حديد وعندنا لا بورت بلاندي. دونك كي ندخلوا لا سوبيرفيسو قلت لكم 72 فاصل 2 متر مربع فيها دو فاساد. من هنا عندنا لو صالون نشوفوه. لا كويزين نتاعنا هايليك خاوتنا مخدومة كامل بالآتر، ليلكتروميناجي عندنا لا بلاك أولا أوت والفور، ليفي نتاعنا دوبل باك، خدمة شابة يعني بالآتر، بلون ترافاي واسع الله يبارك، رو ماركيو حاجة مشروحة. لهنا عندنا لو لوجييا نتاعنا كيف كيف، روفيت مون ميغال كامل بلا بيير، عندنا دوبل فيتراج اون بي في سي إيميتاسيون بوا، جاي ثاني تومبي. رو ماركيو لهنا لي تساح، خدمة شابة. عندنا لي فولي أوتوماتيزي خاوتنا. هاهما ليك لي فولي تاوعنا جايين أوتوماتيزي. عندنا لي كاميرا سرفيونس عند الدخلة نتاع الباب، وعندنا ان بلوك فيرمي بالديجي كود، يعني لا سيكوريتي أبسوليمون. لهنا عندنا لو صالون نتاعنا فيه 18 متر كاري، رو ماركيو كيفاش مخدوم الصالون نتاعنا، ديكوراسيون شابة بلا بياتريس، ميم لو بلا فون مخدوم يعني دي فاصون أرتيستيك شابة. قلنا عندنا دو فاساد. لهنا عندنا لو بلوك سانيتير خاوتنا وين كاين ان لافابو في الوسط، اون دوش جاية سيباري على لي تواليت، عندنا لي تواليت تورك و أوفون نلقاو دو شومبر، لي شومبر ميم جايين سباسيوس خاوتنا، رو ماركيو أبّري 13 14 متر كاري لوحدة. لهنا عندنا طلة على لا فاصاد برانسيبال، نشوفوها كيف كيف خاوتنا هايليك. دونك فوالا خاوتنا لهنا رانا إكزاكتومون في لا سيتي إي ال بي آ 400 لوجمون أولاد بلهادي مدينة حمادي. الموقع الجغرافي يعني لا لوكاليزاسيون نخليها لكم في صندوق الوصف، تدخلوا ديريكتمون، نميرو تيليفون تلقاوه في العنوان. مرحبا بكم خاوتنا. أبّارتومون إف 3، 72 متر مربع، بروميغ إيتاج، بيان فيني، اكت، وليفري فونسيه. والسومة نتاعو مليار و 500. مرحبا بكم متابعينا، يعطيكم الصحة اللي كملتوا معنا حتى للخر نتاع الفيديو خاوتنا، بارطاجيوها إذا عجبتكم. إذا راكم مهتمين بهذا العقار أتواصلوا مع صاحب العقار. إذا راكم مهتمين بعقارات وحدوخرا اكتبوها لنا في التعليقات وين واش شحال واش يعني من نوع، وان شاء الله راح نسييو نوفروا لكم خاوتنا. ميرسي بوكو، ما تنساوش كي العادة جام وبارطاجيو هذا لا فيديو وسلام.",
  "ReelAudio-50723.wav": "من بير خادم، عمر ايوبيل جبنا لكم ديزابارطمون بروموسيونيل في ريزيدونس بريستيجوز. ثلاثة ملايين و ثمانمائة. ديزابارتمون لوكسيو، إيكيبيه من آخر المعدات نتاع الراحة. لاكليماتيزاسيون سنطراليزي، إل جي، ديفولي إيليكتريك، ودي كويزين مودرن بديزاين رافيني و إيكيبمون هاي تيك هذوما كامل يمدوا لنا شقق وعقارات وين تعيشوا مرتاحين وتستثمروا في موقع حيوي كيما بير خادم. رانا كيما لابادير تاع بير خادم، يعني أون بليان سنتر فيل. الشقق تاع اليوم خاوتنا، شاك أبارطمون يجي معه أون بوكس دو ستاسيونمون ريزيرفي و أن دي باراج دو روجمون. طري براتيك في لا ريزيدونس اللي فيها أصونسور، أون أونتري فيرمي ودي بارتي كومين يمدوا أومبيونس و فابيز طري كونفيفيال. لا ريزيدونس فيها ثاني أون سال دو ريسيبسيون لي ريزيدون تاعها. أباتوار إكستيريور بريستيجيو اللي راح يعكس الصورة الفخمة تاع الشقة نتاعك وين تلقاو دي دريسينغ في شاك شومبر، إيكليراج دو أومبيونس و دي سال دو بان و دي طواليت ديرنيير طوندونس. كلش فيهم مخدوم للراحة نتاعكم. الناس اللي راكم مهتمين، الرقم نخليهولكم في الروندون، مرحبا.",
  "ReelAudio-51205.wav": "السلام عليكم، خاوتي العزاز متابعي عمر إيموبيليو، مرحبا بكم معنا. اليوم رانا في العاشور، جيت نوري لكم هذا لابانتمو إف كاطر، طري ليوكسيو وسباسيو. لا سوبيرفيسيون تاعو 150 متر كاري، فيني لو هوت كام. بداية بلو بلونشي، بروميير كام خاوتنا، عندنا أون أكليرج بالسبوط في لو بلافون، أباريياج مودرن في لي صال دو بان، طري ليوكسيو، ودي كويزين أميناجيو، إيكيبي لا هوت كاليتي. عندنا إيكيبمون مودرن و فونكسيونيل. لابانتمون تاع اليوم يجي معاه أون بلاس دو ساسيونمون ريزيرفي في لو سوسول. بعقد ملكية ودفتر عقاري. بارابور لييكيبمون عندنا لا كليماتيزاسيون سونتراليزي من لا مارك إل جي، أون شوديار و شوفاج سونترال، دوبل فيتراج نتاع التواقي، ونتاع لي شومبر، ونتاع لو صالون لا كويزين كامل اون دوبل فيتراج، ألومنيوم ودي كو رافيني خاوتنا العزاز، روماركي معايا الاذواق. لابانتمون تاع اليوم يتليفرا إيكيبي بلييكيبمون اللي ذكرناه. أفيك دي شومبر بارونطال و دي شومبر دافون أميناجي ليكيب. عندنا ثاني أون صال دو بان بريفاتيف في لا شومبر بارونطال أو فون، دوك نشوفوا هذا كامل بعقد ملكية ودفتر عقاري. صاحب العقار طالب 5 ملايين و 200. إذا راكم مهتمين بهذا العقار نخلي لكم نيميرو التيليفون تاعو في الين، اتواصلوا ديريكتمون معاه. والموقع الجغرافي لا جو لوكاليزاسيون باش تعرفوا إيكزاكتمون وين رانا تلقاوها في لا ديسكريبسيون، تكليكيو فيها تتوضح لكم الصورة يعني وين جايه لا ريزيدونس تاعنا اللي جايه كاردد بيان سور فيها دي كاميرات سرفيليونس، دي جي كود عند الدخلة، لاسونسور كاين بيان سور هاو ليك، لو بالي تاعنا روماركيوش داير خاوتنا، عندنا دي زاسكاليي مخدومين بالرخام، عندنا لا روب بينوكس، لاسونسور هاي ليك روماركيو عندنا كاتر أبارتومو في البالي. خدمة شابة، دونك لهنا رانا في لو ريد شوسي سيرلفي. نقدروا نقولوا بروميير إيتاج مي هو يعني تيكنيكمون جاي في لو ريد شوسي سيرلفي. عندنا دخلة مشروحة ليكيب، لابانتمون نذكركم باللي المساحة تاعو 150 متر مربع. روماركي يعني لو أور دونتري تاعو شحال واسع، حاجة فريمون أنتيريسون و فوالا دونك لهنا عندنا أون إيكليراج بالسبوت، دي كو طري رافيني، كل حاجة مخدومة ديسكريت، كل حاجة مخدومة بدي كو يعني رافيني، حاجة مينيماليست فوالا لقيت لو مو باش تكونوا نتوما ثاني مرتاحين وكونفورتابل أون فامي. دونك لو صالون تاعنا روماركيوش شحال واسع ليكيب تقريبا 30 متر مربع، مساحة نتاع لو صالون، فيه أون بي فيتري اللي تخرجنا للوجيا نتاعنا اللي جايه كوم يونيكونط لا كويزين، لا كويزين تتليفرا أميناجي و إيكيبي، يعني لا بلاك، لا هوت، الفور، الميكرووند، لافيسيل و ليفي بيان سور و كلش. دونك لهنا عندنا لو بالكون تاعنا اللي طونا على الحومة، الحومة دوك نشوفوها مليح من لا شومبر، دونك حومة لهنا كام خاوتنا، عندنا كو دي بتيت فيلا يعني سي لانديزونسيان كارتي لهنا نتاع نتاع العاشور، كارتي قديم، يعني الناس تاعو ناس ملاح، ناس قدم لهنا في العاشور، دي زونسيان باتيست، بلاصة كالم أو ميم طون كي نقولوا بلاصة كالم ماشي معناها إيزولي خاوتنا، راهي قريبة لو سونتر فيل نتاع العاشور كيما لابلاصة كيما مسجد عمر بن الخطاب بربعة دقايق، هذا ما كان، تو فاصون لا جو لوكاليزاسيون كي العادة نخليها لكم في صندوق الوصف، عندنا دي بورت أنتيور شابين، لا سيور مانيتيك، لا بورت نتاع الدخلة سي بورت بلوندي إيتاليان ثانيت. لهنا عندنا لا كويزين تاعنا اللي راح تكون طري فونكسيونيل، أون كويزين شابة، يعني راح يكون فيها كامل ليكيبمون، روماركيوا شحال واسعة الله يبارك، بيان سور راح يكون كاين رادياتور في لا شومبر اا في لا كويزين ثانيت. ولا صال دو بان نيميرو أ ها هي ليك، لهنا عندنا ان لافابو سوسبوندي مينيماليست مخدوم بالكوريو، ديرو لها مراية شابة، لا لو فيسي نتاعنا سوسبوندي، لا دوش طاليان بيان سور راح تجي لهنا ان باروا دوش إيتاليان يعني مودرن و خدمة سول لا طوندونس أكتويل، يعني كل حاجة شابة في 2025 راح تلقاوها في لابانتمون تاع اليوم. بيان سور عندنا لا بروميير شومبر روماركيوا شحال سباسيوز 16 متر كاري، ليكليراج ما نحكيوش خاوتنا، لابانتمون تاع اليوم أورينتي فير لو ويست، يعني على الجهة الغربية. سيتادير توت لابي ميدي راح يكون عندكم هذ لونصوليمون، دونك لا بروميير شومبر شفناها، لا دوزيام شومبر دوك نشوفوها مي قبل نديرو طلع على لا شومبر بارونطال اللي فيها يعني اون بورت فينت واسعة، شومبر سويت بارونطال، ماشي بارونطال باسكو لهنا عندنا أون صال دو بريفاتيف بالافابو تاعها بالدوش بلا كوفيت، خدمة شابة رومارك يعني كاسي شويه لي دو زومبيونس باش يعني يكاسي شويه، كا لي بارونطال عندهم أومبيونس بلو شيك. سي بور سا صاحب العقار طالب 5 و 200. على كل حال لو بروجي هذا خاوتنا يتفينا دون دو او تروا موا ماكسيموم، يعني يفينيو كامل لو بروجي وتستلموا المفاتيح نتاعكم خاوتنا، و بصحتكم و بالبركة عليكم نتوما اللي رايحين تكسبوا هذا لابانتمون، نفكركم يعني في ليكيبمون تيكنيك، عندنا دوبل فيتراج، لي فولي إليكتريك يعني يطلعوا و يهبطوا بالقفلة خاوتنا، عندنا لا كليماتيزاسيون ال جي، شوفاج سونترال، دي بورت أنتيور شابين، بلاص دو باركينغ كاينه في السوسول على اسمكم، نوميناديف بالفيير فونسي تاعها، و لهنا عندنا هذ لي كادر إكستيريور، روماركيوا عندنا كو دي بتيت بروموسيون، دي فيلا صغار، من هذا الكوتي خاوتنا عندنا سونتر فيل تاع العاشور قلت لكم كيما مسجد عمر بن الخطاب، 4 دقايق هذا ما كان، لا جو لوكاليزاسيون راهي في صندوق الوصف، كليكيو ديريكت فيها و رواحوا ديروا فيزيت على بالي باللي راح تعجبكم أكثر الدار تاع اليوم يعني في الصح، نيميرو التيليفون تاع صاحب العقار نخلي لكم في الشاشة، السومة المطلوبة 5 و 200، نيغوسيابل، مرحبا بكم خاوتنا، إذا عجبكم هذا العقار، عجبتكم هذه لا فيديو خلونا ان بتي كومونتير، اعطونا أراءكم في التعليقات، اكتبوا لنا واش عجبكم واش ما عجبكمش، و نريبونديولكم إن شاء الله و نقصروا في التعليقات ثاني، جيم تاعكم يهمنا، و إذا عجبكم بارطاجيوها مع صحابكم و حبابكم و العائلة تاعكم و لافامي تاعكم. يعطيكم الصحة خاوتنا، السلام عليكم.",
  "ReelAudio-5577.wav": "عمر ايموبيلي جبت لكم منزل اير بلوس ان 230 متر مربع، فيه ثلاث مستويات وعلى ثلاث لي فاص، هذا فيه دو زابارتمون وكراج وطيراس وطلت على البحر وعلى سواحل مدينه بوهارون، ب 4 ملايير و 400 نغوسيابل. المنزل هذا خاوتنا مخدوم باش يحضن عائله كبيره باجواء دافئه وهادئه. فيه صحن كبير وين كاين دي زيسباس اكستريور، دي كوان دو جاردان وقعدات بزاف شابين وفوار. الريشوسي عندك ابارتمون اف 3 مع كراج، البرومير ايطاج دخلت وحده وين كاين ابارتمون اف 3 واون بياس اندبوندونت، والمستوى الاخير عندك اون كرون طي راس بطلت على سواحل بوهارون، تيبازا والجبل الشلوه. اون تو عندك 8 بياس خاوتنا، ودو كويزين ودو سال دو بان ومساحات داخليه وخارجيه واسعه والهدوء. ارقام الهاتف نخليها لكم في العنوان والفيديو مفصل في صفحتنا عمر ايموبيلي.",
  "ReelAudio-68540.wav": "السلام عليكم خاوتنا العزاز متابعي عمر ايموبيليوم مرحبا بكم معنا، اليوم رانا في العاشور، جيت نوريلكم هذ لابارتومون اف 4 طري لوكسيو وساسيو، لاسوبيرفيسي نتاعو 150 متر كاري، فيني لو هوت غام. بدايه بلو بلونشي بروميغ غام خاوتنا، عندنا ان يكليغاج بالسبوت فلو بلاون، ابارياج موديرن فلي صال دوبان طري لوكسيوز، و دي كويزين أميناجيو و ايكيبي لا اوت كاليتي. عندنا اكييبمون موديرن و فونكسيونيل. لابارتومون تاع اليوم يجي معاه اون بلاص دو ستاسيونمون ريزيرفي فلو سوسول، بعقد ملكيه و دفتر عقاري. بارابور ليكيبمون عندنا لاكليماتيزاسيون سونطراليزي من لا مارك أل جي، اون شوديير و شوفاج سونطرال، دوبل فيتراج نتاع التواقي و نتاع لي شومبر و نتاع لو صالون، لاكويزين كامل اون دوبل فيتراج ألومينيوم و دي كو رافيني خاوتنا العزاز. روماركييو معايا الأذواق، لابارتومون تاع اليوم يتليفرى ايكيبي بليكييبمون لي ذكرناه، افيك دي شومبر بارونطال و دي شومبر دونفون بيانا أميناجي ليكيب. عندنا ثانيت اون صال دوبان بريفاتيف ف لاشومبر بارونطال اوفون. دوك نشوفو هذا كامل بعقد ملكية و دفتر عقاري. صاحب العقار طالب 5 ملاير و 200. إذا راكم مهتمين بهذا العقار، نخليلكم نوميرو التيليفون تاعو في النون، تواصلو ديريكتومون معاه. والموقع الجغرافي، لا جيو لوكاليزاسيون باش تعرفوا اكزاكتومون وين رانا، تلقاوها ف لا ديسكريبسيون، تكليكيو فيها، توضح لكم الصورة يعني وين جاية لا زيدونس تاع اليوم خاوتنا. لي جاية كارديدي بيان سور فيها دي كاميرا سيرفياونس، دي جي كود عند الدخلة، لاسونسور كاين بيان سور هاديك، لو بالي تاعنا روماركييو كيفاش داير خاوتنا، عندنا دي زيسكاليي مخدومين بالرخام، عندنا لا روب اينوكس لاسونسور هايليك، روماركييو عندنا كات ابارتومون فالباي، خدمة شابة، دونك لهنا رانا فلو ريتشوسي سيرييلفي، نقدرو نقولو بروميغ ايطاج مي هو يعني تيكنيكيمون جاي فلو ريتشوسي سيرييلفي. عندنا دخلة مشروحة ليكيب، لابارتومون نذكركم بالي المساحة نتاعو 150 متر مربع. روماركييو يعني لو أول دونتري تاعو شحال واسع، حاجة فريمون انتريسنت، و فوالا دونك هنا عندنا ان يكليراج بالسبوت، دي كو طري رافيني كل حاجة مخدومة ديسكريت كل حاجة مخدومة بدي كو يعني رافيني حاجة مينيماليست فوالا لقيت لو مو باش تكونو نتوما ثانيت مرتاحين و كونفورطابل اون فامي. دونك لو صالون تاعنا روماركييو شحال واسع ليكيب تقريبا 30 متر مربع، المساحة نتاع لو صالون فيه اون بي فيتري لي تخرجنا لللوجيا نتاعنا لي جاية كومونيكونت لا كويزين. لا كويزين تتليفرى أميناجيو ايكيبي يعني لا بلاك لا أوت ل فور الميكرووند لاف فيسيل و ليفيبيان سور وكلش. دونك هنا عندنا لو بالكون تاعنا لي طالنا على الحومة. الحومة نشوفوها مليح من لا شومبر، دونك حومة لهنا كام خاوتنا عندنا كو دي بيتيت فيلا يعني سي دي زونسيين كارتيي هنا نتاع نتاع العاشور، كارتيي قديم يعني الناس نتاعو ناس ملاح ناس تخدم لهنا في العاشور، دي زونسيين باتيسبلاصا كام. أو ميم طون كي نقولو بلاصا كام ماشي معناها ايزولي خاوتنا راهي قريبة لو سونتر فيل نتاع العاشور كيما لا بلاصات كيما المسجد عمر بن الخطاب بربع دقيق هذا ما كان. دي فاسون لا جيو لوكاليزاسيون كي العادة نخليها لكم في صندوق الوصف. عندنا دي بورت انتريور شابين، لا سيري ماغنيتيك لا بورت نتاع الدخلة سي اون بورت بلاندي ايطاليان ثانيت. لهنا عندنا لا كويزين تاعنا لي راح تكون طري فونكسيونيل. اون كويزين شابة يعني راح يكونو فيها كامل ليكيبمون، روماركييو شحال واسعة الله يبارك بيان سور راح يكون كاين رادياتور ف لا شومبر اا ف لا كويزين ثانيت. و لا صال دوبان ميرو أن هايليك لهنا عندنا ان لافابو سوسبوندي مينيماليست مخدوم بالكوريون. ديرو لها مرايا شابة لا لو فيسي نتاعنا سوسبوندي لا دوش أيطاليان بيان سور راح تجي لهنا اون باروا دوش ايطاليان يعني موديرن و خدمة سول لا طوندونس أكتيور يعني كل حاجة شابة في 2025 راح تلقاوها ف لابارتومون تاع اليوم. بيان سور عندنا لا بروميغ شومبر روماركييو شحال سباسيوز 16 متر كاري، ليكليراج منحكيوش خاوتنا، لابارتومون تاع اليوم أوريونتي فيغ لو ويست، يعني على الجهة الغربية. سيتادير توت لا بريميدي راح يكون عندكم هذا لونصوليمون. دونك لا بروميغ شومبر شفناها لا دوزيام شومبر دوك نشوفوها مي قبل نديرو طلع على لا شومبر بارونطال لي فيها يعني اون بورتفنات واسعة. شومبر سويت بارونطال ماشي بارونطال باسكو لهنا عندنا اون صال دو اا بريفاتيف بلافابو نتاعها بالدوش بلا كويفيت. خدمة شابة روماركييو يعني كاسييو شوية لي دوز أومبيونس باش يعني اا كاسييو شوية لي بارونطال يكون عندهم أومبيونس بل شيك. سي بور سا صاحب العقار طالب خمسة و 200. على كل حال لو بروجي هذا خاوتنا يتفينا دون دو او طروا موا ماكسيموم يعني فينييو كامل لو بروجي و تستلمو المفاتيح نتاعكم خاوتنا و بصحتكم و بالبركة عليكم نتوما لي راح تكسبو هذا لابارتومون نفكركم يعني في ليكيبمون تيكنيك عندنا دوبل فيتراج لي فولي الكتريك يعني يطلعو و يهبطو بالقفلة خاوتنا. عندنا لا كليماتيزاسيون ال جي الشوفاج سونطرال، دي بورت انتريور شابين، بلاص دو باركينك كاينة في السوسول على اسمكم نوميناتيف بالبيل فير فوسي تاعها. و لهنا عندنا هاد لي كادر اكستريور. روماركييو عندنا كو دي بيتيت بروموسيون دي فيلا صغار، مي هذا الكوتي خاوتنا عندنا سونتر فيت العاشور، قلت لكم كيما مسجد عمر بن الخطاب ربع دقائق هذا ما كان لا جيو لوكاليزاسيون راهي في صندوق الوصف تكليكيو ديريكت فيها و أروحو ديرو فيزيت على بالي راح تعجبكم كثر الدار تاع اليوم يعني في الصح نوميرو التيليفون تاع صاحب العقار نخلي لكم في الشاشة. السومة المطلوبة خمسة و 200 نيغوسياب مرحبا بكم خاوتنا. إذا عجبكم هذا العقار عجبتكم هذا لا فيديو خلولنا ان بتي كومونطير عطينا رايكم في التعليقات كتبولنا واش عجبكم واش معجبكمش نريبونديولكم إن شاء الله و نقصرو في التعليقات ثانيت. جيم تاعكم يهمنا. و إذا عجبكم بارطاجيوها مع أصحابكم و حبابكم و العائلة نتاعكم و لا فامي نتاعكم. يعطيكم الصحة خاوتنا السلام عليكم.",
  "ReelAudio-72352.wav": "السلام عليكم خاوتنا العزاز واش راكم؟ مرحبا بكم عمر إيموبلي، اليوم عندنا عقار جديد بسومة مليار و500. عندنا لكم أبارتومون F3 بيان فيني، لا سوبيرفيسي نتاعو 72 متر مربع، جاي في البروميير إيتاج في أن بلوك فيرمي، جاي بيان أميناجي، خدمة متقونة ومتوفر فيه كامل المرافق نتاع الأمان والمرافق نتاع الراحة. السومة نتاعو خاوتنا مليار و500، بيان سيغ، عندنا العقد نتاع الملكية وعندنا الدفتر العقاري. لهنا إكزاكتومون رانا في أولاد بلهادي، مدينة حمادي. الناس اللي ما تعرفش لوندروا، الموقع الجغرافي نتاع هذا لابارتومون نخلوه لكم في صندوق الوصف. كليكيوا ديريكتومون فيه، جوجل مابس يجيبكم دفيزيتيوا ان شاء الله. دونك بارابور للخدمة ولي فينيسيون خاوتنا عندنا الغوفيتومون كامل بلابير، التصبوغة شابة، عندنا أن بلافون مخدوم خدمة إستيتيك، عندنا لو شوفاج سونترال، عندنا دي فولي أوتوماتيزي مخدومين أون دوبل فيتراج بي في سي وأو فون عندنا دو شومبر آ كوشي جايين واسعين ومشروحين. لابارتومون مافيهش فاصاد وحدة خاوتنا فيه دو فاصاد. ها سي لا فاص برينسيبال طلنا على الحومة نتاعنا وعلى الدخلة نتاع البلوك. لهنا رانا في سيتي 400 لوجمون أولاد بلهادي مدينة حمادي. الناس اللي راهي أنتيريسي النيميرو التيليفون راهو في العنوان تواصلوا ديريكتومون مع صاحب العقار. الناس اللي ماهمش أنتيريسي ماشي مشكل ليكيب. اكتبوا لنا في التعليقات واش راكم حابين وإن شاء الله حنايا صفحة عمر إيموبلي راح نسيو نوفروا لكم كامل الطلبات نتاعكم وكاين ثاني الموقع الإلكتروني نتاعنا عمر إيموبلي دوت كوم فيه يعني عدة اقتراحات وعندنا بليزور بروبوزيسيون ان شاء الله يعجبوكم تشكيهم لهنا ندير لكم طلة على لو بالي، دونك لازم نشوفوا لو كادر إكستيريور. دونك لهنا رانا في البرومي إيتاج خاوتنا، لو بلوك قلنا جاي فيرمي، الدخلة غير بالديجي كود، لهنا عندنا لو بالي روماكيو كيفاش مخدوم، ميم يعني فوازيناج ما شاء الله، روماكيو الخدمة كيفاش دايرة، بالي نقي. دونك لهنا عندنا باب نتاع حديد وعندنا لا بورت بلاندي. دونك كي ندخلوا، لا سوبيرفيس اللي قلت لكم 72.2 متر مربع فيها دو فاصاد. من عندنا لو صالون نشوفوه، لا كويزين نتاعنا ها هي خاوتنا مخدومة كامل بالات، لليكتروميناجي عندنا لا بلاكولا أوت والفور، لي فيين نتاعنا دوبل باك، خدمة شابة يعني بالاتر، بلون طرافاي واسع الله يبارك، روماكيو حاجة مشروحة، لهنا عندنا لو لوجيا نتاعنا كيف كيف، روفيتومون ميورال كامل بلابير، عندنا دوبل فيتراج أون بي في سي إيميتاسيون بوا، جاي ثانيت ترونكيل، روماكيو لهنا اتساع خدمة شابة، عندنا ثانيت لي فولي أوتوماتيزي خاوتنا، ها هم ليك لي فولي تاوعنا جايين أوتوماتيزي، عندنا لي كاميرات سيرفيونس عند الدخلة نتاع الباب وعندنا أن بلوك فيرمي بالديجي كود يعني لا سيكوريتي أبصولي. لهنا عندنا لو صالون نتاعنا فيه 12 متر كاري، روماكيو كيفاش مخدوم الصالون نتاعنا، ديكوراسيون شابة بلابلا 13 ميم لو بلافون مخدوم يعني ديون فاصون أرتيستيك شابة، قلنا عندنا دو فاصاد. لهنا عندنا لو بلوك سانيتير خاوتنا وين كاين أن لافابو في الوسط، أون دوش جاية سيباري على لي طواليت، عندنا لي طواليت تركو أو فون نلقاو دو شومبر، لي شومبر ميم جايين سباسيوز خاوتنا، روماكيو بري 13 14 متر كاري لوحدة، لهنا عندنا طلة على لا فاصاد برينسيبال نشوفوها كيف كيف خاوتنا ها هي ليك. دونك فوالا خوتنا لهنا رانا إكزاكتومون في سيتي أل بي أ 400 لوجمون أولاد بلهادي مدينة حمادي. الموقع الجغرافي يعني لا لوكاليزاسيون نخليها لكم في صندوق الوصف، ادخلوا ديريكتومون نيميرو التيليفون تلقاوه في العنوان. مرحبا بكم خاوتنا. أبارتومون F3 72 متر مربع، برومي إيتاج بيان فيني، أكت وليفري فونسيه وال سومة نتاعو مليار و500. مرحبا بكم متابعينا يعطيكم الصحة اللي كملتوا معنا حتى لفنطرة لا فيديو خاوتنا بارطاجيوها إذا عجبتكم، إذا راكم مهتمين بهذا العقار اتواصلوا مع صاحب العقار، إذا راكم مهتمين بعقارات وحد أخرى اكتبوها لنا في التعليقات وين وشحال واش يعني من نوع وإن شاء الله راح نسيو نوفروا لكم خاوتنا، ميرسي بوكو ما تنساوش كي العادة جيم وبارطاجيو هذا لا فيديو، السلام عليكم."
}